[
  "obsidian42-brat",
  "attachment-flow-plugin",
  "templater-obsidian",
  "dataview",
  "floating-toc",
  "obsidian-columns",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-copy-block-link"
]