[
  "obsidian42-brat",
  "attachment-flow-plugin",
  "templater-obsidian",
  "floating-toc",
  "obsidian-columns",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-copy-block-link",
  "remotely-save",
  "code-styler",
  "dataview",
  "obsidian-pandoc",
  "copy-document-as-html",
  "excalibrain",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin"
]